
/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose the video resolution"; ObjectID = "219"; */
"219.ibShadowedToolTip" = "Choisir la résolution vidéo";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "222"; */
"222.title" = "Élément 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "223"; */
"223.title" = "Élément 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "224"; */
"224.title" = "Élément 3";

/* Class = "NSTextFieldCell"; title = "Resolution:"; ObjectID = "295"; */
"295.title" = "Résolution :";

/* Class = "NSTextFieldCell"; title = "Shared files will be saved to your Mac. To upload your video, follow the guidelines on the video sharing website."; ObjectID = "o3D-de-WMn"; */
"o3D-de-WMn.title" = "Les fichiers partagés seront enregistrés sur votre Mac. Pour télécharger votre vidéo, suivez les indications sur le site web de partage vidéo.";
